aacgain
agedu
alpine
archey
aria2
armadillo
asciidoc
asciinema
aspell
atkmm
autoconf@2.69
autojump
automake
autossh
awk
bash-completion
bat
bazaar
bcpp
bibtex2html
boost-build
bpytop
brew-cask-completion
broot
cabal-install
calc
cask
catch2
ccache
ccls
cgal
cgdb
chafa
clang-format
clisp
cloog
cmake
cmus
colordiff
corkscrew
cowsay
cpio
cpp-gsl
cppcheck
d12frosted/emacs-plus/emacs-plus@29
delta
dep
dfc
dialog
diction
djvu2pdf
dos2unix
doxygen
duf
duplicity
e2fsprogs
elinks
exa
fail2ban
fasd
fd
federico-terzi/espanso/espanso
findutils
fish
fmt
fortune
freeglut
fswatch
fzf
gcal
gcalcli
gdal
gh
gifsicle
git
glfw
glm
gmsh
gnu-tar
gnu-time
gnu-typist
gocr
google-sparsehash
gource
gpatch
gperftools
gpp
grace
graphicsmagick
gsl
gst-plugins-bad
gst-plugins-good
gtkmm
hacker1024/hacker1024/coretemp
halibut
handbrake
hello
help2man
hledger
homeassistant-cli
htop
icecast
iftop
igraph
imake
intltool
iperf3
ispell
jesseduffield/horcrux/horcrux
jlhonora/lsusb/lsusb
jq
json-glib
kpcli
lapack
latex2html
latex2rtf
lazygit
libagg
libao
libatomic_ops
libcroco
libelf
libextractor
libgphoto2
libicns
liblwgeom
libmatroska
libmetalink
libnotify
libproxy
libvirt
libvo-aacenc
libwpg
libxmi
links
little-cms
lmod
lsd
lynis
lzlib
mackup
make
makedepend
media-info
mercurial
mesalib-glw
meson
midnight-commander
mlt
modules
mosh
most
mp3gain
mplayer
mpw
msmtp
multitail
mutt
nasm
neofetch
nethogs
nmap
nnn
node
notmuch
ntopng
ocrmypdf
opencv@3
openexr@2
openjdk
openssh
packer
pandoc-crossref
pangomm
parallel
pass
pcre++
pdf2svg
pdfgrep
perl
podofo
portaudio
potrace
povray
privoxy
pstoedit
pstree
pv
pwgen
pwnat
py2cairo
pyqt
qca
qcachegrind
qemu
qhull
qjson
qrupdate
qscintilla2
qwt
ranger
rapidjson
rclone
reattach-to-user-namespace
rename
renameutils
ripgrep
rsync
rust
sane-backends
scalapack
scons
scrcpy
shellcheck
sip
sl
slides
spatialindex
speedtest-cli
sphinx-doc
sratoolkit
ssh-audit
ssh-copy-id
sshguard
stow
stress
subliminal
subversion
supertux
svg2pdf
swig
syncthing
t1utils
tdlib
texi2html
texinfo
the_silver_searcher
tiger-vnc
timedog
tldr
tmate
tmux-xpanes
todo-txt
udunits
unrtf
veclibfort
voro++
w3m
watch
wdiff
wget
winetricks
wireguard-tools
wxmaxima
x11vnc
yasm
zenith
zenity
zlib
zsh
zssh
