adoptopenjdk
aerial
android-platform-tools
android-studio
anki
appcleaner
aquamacs
atext
avidemux
background-music
backuploupe
balenaetcher
blackhole-2ch
blender
boop
calibre
carbon-copy-cloner
celestia
cleanshot
clickup
clockify
cyberduck
devdocs
dia
discord
disk-inventory-x
djview
docker
duet
element
emby-server
filebot
firefox
flux
font-roboto-mono
freecad
freemind
fsnotes
geektool
geogebra
gephi
ghidra
gimp
gitkraken
gitup
google-chrome
google-chrome-beta
google-drive
google-earth-pro
googleappengine
gramps
grandperspective
hammerspoon
handbrake
handbrakebatch
hiddenbar
hot
iina
inkscape
install-disk-creator
ipe
ishowu
iterm2
jamulus
jitsi
jitsi-meet
kap
karabiner-elements
kdiff3
keepassxc
keycastr
kid3
kitty
kodi
krita
latexit
leocad
libreoffice
lidarr
linkliar
losslesscut
ltspice
lunar
maccy
macfuse
mactex
maestral
max
meld
meshlab
microsoft-auto-update
microsoft-office
microsoft-teams
mkvtools
mpv
musicbrainz-picard
netbeans
no-ip-duc
notion
nsregextester
ocenaudio
onyx
openemu
openscad
openshot-video-editor
opera
oracle-jdk
oversight
pacifist
plex-media-player
plex-media-server
quicksilver
r
radarr
raycast
reikey
rstudio
scidavis
scribus
selfcontrol
shotcut
signal
skim
slack
sloth
smcfancontrol
solvespace
soundflower
sourcetree
spectacle
spotify
stats
stellarium
sweet-home3d
taskexplorer
teamviewer
telegram
temurin
temurin8
the-unarchiver
thunderbird
tigervnc-viewer
tikz-editor
time-out
transmission
tunnelblick
turbovnc-viewer
unetbootin
vagrant
virtualgl
vlc
vnc-viewer
x2goclient
xquartz
zerotier-one
zoom
zotero
zulip
