(package! modus-themes)
(package! spacemacs-theme)
(package! try)
(package! gnuplot)
(package! elpy)
(package! vuiet)
(package! lastfm)
(package! eglot)
(package! elpy)
(package! multiple-cursors)
(package! auctex)
(package! org-tree-slide)
(package! format-all)
(package! ox-reveal)
(package! moom)
(package! writegood-mode)
