(package! modus-vivendi-theme)
(package! modus-operandi-theme)
(package! try)
(package! gnuplot)
(package! elpy)
(package! vuiet)
(package! lastfm)
(package! eglot)
(package! spacemacs-theme)
(package! elpy)
